[
    {"id": 1, "schwerpunkt": "Maschinenbau", "art": "Beschreibung", "inhalt": "Die Wirtschaft braucht heute nicht mehr nur fachliche Spezialisten, sondern Ingenieurinnen und Ingenieure, die in der Lage sind, über die engen fachlichen Grenzen hinaus Zusammenhänge zwischen technischen und wirtschaftlichen Aspekten herzustellen. Genau hier setzt der Studienschwerpunkt Maschinenbau an: Unsere Absolventinnen und Absolventen sind in der Lage, komplexe Zusammenhänge und Abläufe in Unternehmen zu erkennen und zu analysieren. Sie konstruieren z. B. Produkte, Maschinen und Anlagen und bewerten sie wirtschaftlich. Sie implementieren und optimieren Fertigungsprozesse und identifizieren Prozesse des technischen Managements, die sie anschließend validieren."},
    {"id": 2, "schwerpunkt": "Life Cycle Management", "art": "Beschreibung", "inhalt":"Untersuchungen der vergangenen Jahre zeigen: Der globale Verbrauch biotischer und abiotischer Ressourcen wird in den nächsten Jahrzehnten erheblich steigen. Zudem werden die Ressourcen immer knapper. Um erfolgreich arbeiten zu können, brauchen Wirtschaftsingenieurinnen und -ingenieure daher nicht nur fundiertes praktisches Wissen aus den klassischen wirtschafts- und ingenieurwissenschaftlichen Fächern, sondern vor allem auch die Fähigkeit, vernetzt und interdisziplinär zu denken und sensibel zu sein für ressourcenschonendes Verhalten und den Einsatz ressourceneffizienter Technologien. Nur so können die einzelnen Phasen des Produktlebenswegs aufeinander abgestimmt und alle Beteiligten der Produktentstehung, -nutzung und -entsorgung zusammengeführt und durch Prozess- und Informationsströme gestaltet werden. Eine zusätzliche große Herausforderung dabei: die räumliche, organisatorische und zeitliche Trennung der Beteiligten."},
    {"id": 3, "schwerpunkt": "Elektrotechnik", "art": "Beschreibung", "inhalt":"In allen Bereichen der Wirtschaft nehmen arbeitsteilige Prozesse zu, sodass Arbeitskräfte immer spezialisierter sind. Gleichzeitig wird es an den Schnittstellen zwischen Technik und Wirtschaft immer komplizierter, Aufgaben und Probleme zu lösen. Wirtschaftsingenieurinnen und -ingenieure mit dem Schwerpunkt Elektrotechnik sind genau auf diese Schnittstellenprobleme spezialisiert: Sie erkennen die Probleme, analysieren sie und bereiten sie mit den erworbenen Kenntnissen auf.Beispielhafte Aufgaben sind, die Funktion elektrotechnischer Anlagen einzuschätzen und zu bewerten, Fragestellungen in der industriellen Fertigung zu beurteilen und Prozesse in der Automatisierungstechnik zu planen und zu organisieren."}
]